Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_paattyy_5_5_2021.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen saamelaisnuorten taidetapahtumaan päättyy 5.5.2021
sme: Almmuheapmi sámenuoraid dáiddadáhpáhussii nohka 5.5.2021

source: Ilmoittautuminen saamelaisnuorten taidetapahtumaan päättyy 5.5.2021.
sme: Almmuheapmi dáiddadáhpáhussii nohka 5.5.2021.

source: Muistathan ilmoittaa ryhmäsi, lapsesi tai itsesi määräaikaan mennessä!
sme: Muitáthan almmuhit joavkkuinis, mánáidis dahje iežat ovdal mearreáiggi nohkama!

source: Huomioithan, että osallistuminen verkkotapahtumaan ja osallistuminen videon muodossa ilmoitetaan eri lomakkeilla.
sme: Fuomáš, ahte oassálastin fierbmedáhpáhussii ja oassálastin videohámis almmuhuvvo sierra skoviiguin.

source: Taidetapahtuma alkaa aamulla kello 10.00 ja päättyy noin kello 14.00.
sme: Dáiddadáhpáhus álgá iđđedis diibmu 10.00 ja nohka sullii diibmu 14.00.

source: Kello 11.30–12.30 on ruokailu.
sme: Diibmu 11.30-12.30 dollojuvvo borranboddu.

source: Taidetapahtumassa esiintyy Ravggon ja vieraana käy räppäri Mihkku Laiti.
sme: Daiddadáhpáhusas čuojaha Ravggon ja guossin fitna ráppejeaddji Mihkku Laiti.

source: Kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan videoilla.
sme: Buohkat devdet almmolaš almmuhanskovi – maiddái sii, geat eai áiggo sáddet dáhpáhussii iežaset videoid.

source: Viimeinen videoiden toimituspäivä on 10.5.2021.
sme: Maŋimuš beaivi doaimmahit videoid lea 10.5.2021.

source: Taidetapahtuma on avoin kaikille saamelaisnuorille, eikä osallistumisen verkkotapahtumaan tai osallistumisen videon muodossa tarvitse tapahtua koulun kautta.
sme: Dáiddadáhpáhus lea rabas buot sámenuoraide ja sámegiela lohkiide. Oassálastin fierbmedáhpáhussii dahje oassálastin videoin ii dárbbaš mannat skuvllaid bokte.

source: Muistathan kuitenkin ilmoittaa itsesi ja videosi ilmoittautumislinkin kautta.
sme: Muite goit almmuhit iežat ja iežat video almmuhanliŋkká bokte.

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0
sme: Liŋka skuvllaid almmuhanskovvái: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0

source: Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/0A93354C225143D9
sme: Liŋka čájáhusaid almmuhanskovvái: https://link.webropolsurveys.com/S/0A93354C225143D9

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
sme: Lassedieđut: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
